{
    "prova": "prova-es",
    "headerRestaurant": "El restaurante",
    "headerCuina": "La cocina",
    "headerMenu": "Menú",
    "headerEmpreses": "Empresas",
    "home": "Restaurante La Fàbrica del Gel",
    "descripcioRestaurantParraf1": "Cocina de calidad al lado del mar",
    "descripcioRestaurantParraf2": "Situado justo frente al puerto de Palamós, y a dos minutos andando de la Lonja, encontraréis este histórico restaurante. Un local acogedor, elegante y rodeado de obras de arte que abrió sus puertas en 1997 (en aquel momento dirigido por los hermanos Ribot), y que originariamente fue una fábrica de hielo (la cual estuvo en funcionamiento hasta el año 1987).",
    "descripcioRestaurantParraf3": "Actualmente, después de 26 años, y continuando con los valores de tradición, calidad y profesionalidad, la Fàbrica del Gel empieza una nueva era. Una era en la que la vivencia gastronómica coge protagonismo y donde la misión principal es brindar una experiencia culinaria inolvidable, reflejada en la frescura y la autenticidad.",
    "cuina": "La cocina",
    "descripcioCuinaParraf1": "Ofrecemos una cocina tradicional, mediterránea y de mercado. Recibimos cada día pescado fresco de la lonja y ofrecemos sus delicias a través de nuestra carta y menús. Somos unos apasionados de todo lo que nos ofrece el mar, en especial la prestigiosa y reconocida gamba de Palamós, que utilizamos en nuestras recetas. También de la buena carne y, evidentemente, de los deliciosos arroces. ¿Lo maridamos con un buen vino para hacer una velada redonda?",
    "menu": "La carta, menús",
    "descripcioMenu1": "Te invitamos a echar un vistazo a nuestra carta. En nuestro restaurante encontrarás menús de temporada, tanto de mercado para el día a día como para ocasiones más especiales con selectos menús degustación, hasta nuestra carta de platos y de vinos. Consulta aquí todas las opciones o bien descárgatelas para tenerlo a mano siempre que lo necesites. ¡A disfrutar!",
    "titolEmpresa": "Grupos y empresas",
    "descripcioEmpreses1": "¡Y como son de importantes las celebraciones! Sea una celebración familiar o una comida/cena de empresa, desde La Fàbrica del Gel te ofrecemos nuestro espacio para poderlo llevar a cabo. Disponemos de menús especiales y personalizados para la ocasión y adecuamos todo lo que es necesario para que todo salga perfecto. ¿Qué mejor que celebrarlo en un espacio emblemático disfrutando de la mejor gastronomía? Pídenos más información sin compromiso.",
    "cartaTitol1": "PARA EMPEZAR",
    "cartaPlat1": "Cocochas de bacalao, alcachofa y botifarra del perol sobre salsa de cava",
    "cartaPlat2": "Vieiras a la plancha, jugo de ibérico, verduritas y panceta ibérica",
    "cartaPlat3": "Pulpo a la plancha, parmentier de parmesano y su picadillo",
    "cartaPlat4": "Ensalada de tomates de temporada, atún escabechado a casa y encurtidos",
    "cartaPlat5": "Ensalada de berenjena escalivada a la llama, cremoso de queso de cabra y langostinos",
    "cartaPlat6": "Láminas de corvina salvaje sobre escabeche de zanahoria",
    "cartaPlat7": "Sopa fría de tomate, calamar y gambas de Palamós",
    "cartaTitol2": "ARROCES",
    "cartaPlat8": "Arroz de bogavante nacional (mínimo 2 personas)",
    "cartaPlat9": "Arroz de gamba de Palamós",
    "cartaPlat10": "Arroz de verduras de temporada",
    "cartaPlat11": "Arroz cremoso de ceps y pato",
    "cartaPlat12": "Closca de lonja a la plancha o en crudo",
    "cartaPlat13": "Pescado de lonja a la plancha, a la donostiarra o al horno con donostiarra",
    "cartaPlat14": "Gamba de Palamós a la plancha (150 gr.)",
    "cartaPlat15": "Suquet de pescado de lonja según temporada y gamba de Palamós",
    "cartaTitol3": "DE LONJA",
    "cartaPlat16": "Salmonete de Palamós frito, salsa cítrica y verduras de temporada salteadas",
    "cartaTitol4": "CARNES",
    "cartaPlat17": "Solomillo de vaca, su jugo, puré de patata y verduras salteadas",
    "cartaPlat18": "Chuletón de vaca madurado con guarnición (8,50/100 gr.)",
    "cartaPlat19": "Paletilla de cordero en dos cocciones, su zumo, lechuga y parmentier",
    "cartaPlat20": "Manitas de cerdo con cigala de Palamós y setas de temporada",
    "descarregarCarta": "Descargate la carta",
    "descarregarMenu":"Descárgate el menú",
    "headerContacte":"Contacto",

    "menuTitol1": "PRIMEROS A ESCOGER",
    "menuPlat1": "Ensaladilla con gamba de Palamós",
    "menuPlat2": "Canelón de rostit, salsa de ceps y trufa y su jugo",
    "menuPlat3": "Láminas de presa ibérica, salsa de vermut, encurtidos y queso parmesano",
    "menuPlat4": "Huevos camperos fritos, setas de temporada salteadas y papada ibérica Arturo Sánchez",
    "menuTitol2": "SEGUNDOS A ESCOGER",
    "menuPlat5": "Secreto ibérico de bellota, chimichurri casero de hierbas frescas y parmentier de patata",
    "menuPlat6": "Arroz mar y montaña de sepia, setas de temporada y butifarra de pagès negra",
    "menuPlat7": "Pescado de lonja a la plancha o a la donostiarra acompañado de patata y verduras",
    "menuTitol3": "POSTRES DE LA CASA",
    "menuPlat8": "Pan, vino recomendado (o refresco) y postre (o café)",
    "menu1Header": "MENÚ MEDIODÍA",
    "menu1HeaderText": "(De lunes a viernes, excepto festivos)",
    "menu2Header": "MENÚ MEDIODÍA Y NOCHE",
    "menu2HeaderText": "(De lunes a domingo)",
    "menu2Titol1": "PRIMEROS A ESCOGER",
    "menu2Plat1": "Tagliatelle al fruti di mare con rape, langostinos y mejillones",
    "menu2Plat2": "Steak tartar en aliño de mostaza antigua, encurtidos y yema de huevo curada en sal",
    "menu2Plat3": "Ensalada de burrata, calabaza asada, pesto rojo de tomates secos y frutos secos",
    "menu2Plat4": "Calamar a la plancha, salsa de su tinta y verduras de temporada salteadas",
    "menu2Titol2": "SEGUNDOS A ESCOGER",
    "menu2Plat5": "Carrilleras de cerdo ibérico estofadas al vino tinto, puré cremoso de coliflor y verduras de temporada",
    "menu2Plat6": "Arroz de sepia, rape y alcachofas",
    "menu2Plat7": "Pescado de lonja a la plancha o a la donostiarra acompañado de patata y verduras",
    "menu2Titol3": "POSTRES DE LA CASA",
    "menu2Plat8": "Pan, vino recomendado (o refresco) y postre (o café)",
    "menuDegTitol1": "MENÚ DEGUSTACIÓN GOURMET",
    "menuDegTitol2": "MENÚ DEGUSTACIÓN PREMIUM",
    "menuDegSubTitol1": "ENTRANTES",
    "menuDegSubTitol2": "A ESCOGER ENTRE",
    "menuDegFinal1": "Pan y agua incluidos, otras bebidas aparte",
    "menuDegFinal2": "Algunos productos pueden variar según temporada",
    "menuDeg1Plat1": "Copa de cava de bienvenida",
    "menuDeg1Plat2": "Croquetas de jamón ibérico",
    "menuDeg1Plat3": "Mar y montaña de vieiras, crema de ibérico y cansalada ibérica de bellota",
    "menuDeg1Plat4": "Cocochas, alcachofas y salsa de cava",
    "menuDeg1Plat5": "Tartar de atún Balfegó, nuestro aliño y guarniciones",
    "menuDeg1Plat6": "Pescado de la lonja a la donostiarra, asado o a la plancha",
    "menuDeg1Plat7": "Presa ibérica de bellota 100%, parmentier de patata y verduras de temporada",
    "menuDeg1Plat8": "Tataki de vaca madurada sobre puré de cremoso de apionabo y encurtidos",
    "menuDeg1Plat9": "Arroz de gamba de Palamós",
    "menuDeg1Plat10": "Postres de la casa",
    "menuDeg2Plat1": "Paleta ibérica acompañada de pan con tomate",
    "menuDeg2Plat2": "Tataki de atún Balfegó con sus guarniciones",
    "menuDeg2Plat3": "Cocochas, alcachofas y salsa de cava",
    "menuDeg2Plat4": "Pulpo asado a nuestra manera",
    "menuDeg2Plat5": "Steak tartar de vaca madurada acompañado de pan Karasatu",
    "menuDeg2Plat6": "Pescado de la lonja a la donostiarra, asado o a la plancha",
    "menuDeg2Plat7": "Solomillo de vaca madurado, salsa de foie y parmentier de queso parmesano",
    "menuDeg2Plat8": "Arroz de bogavante nacional (Mínimo 2 personas)",
    "menuDeg2Plat9": "Chuletón de vaca madurada con su guarnición (Min. 2 pers.)",
    "menuDeg2Plat10": "Postres de la casa",

"botomenu0": "Nuestra carta",
"botomenu1": "Menú",
"botomenu2": "Menús degustación",
"botomenu3": "Menú empresas",
"botomenu4": "Menú San Esteban",
"botomenu5": "Menú fin de año",

    "menuEmpresesTitol1": "MENÚ EMPRESAS",
    "menuEmpresesSubTitol1": "PRIMEROS A ELEGIR",
    "menuEmpresesPlat1": "Croquetas de jamón ibérico",
    "menuEmpresesPlat2": "Flor de alcachofa, yema de huevo y panceta ibérica de bellota",
    "menuEmpresesPlat3": "Tartar de atún, cremoso de aguacate, boniato y nuestro aliño",
    "menuEmpresesPlat4": "Ensaladilla con gamba de Palamós",
    "menuEmpresesSubTitol2": "SEGUNDOS A ELEGIR",
    "menuEmpresesPlat5": "Solomillo de vaca con parmentier de patata, parmesano y jugo asado de carne",
    "menuEmpresesPlat6": "Pescado de la lonja a la donosotiarra, asado o a la plancha",
    "menuEmpresesPlat7": "Arroz cremoso de gamba de Palamós y sepia",
    "menuEmpresesPlat8": "Pan, vino de la casa (o refresco) y café incluidos",
    "menuEmpresesIVA": "IVA incluido",
    
        "menuStEsteveTitol1": "MENÚ SAN ESTEBAN",
        "menuStEsteveSubTitol1": "APERITIVOS PARA PICAR",
        "menuStEstevePlat1": "Anchoa 00 de Casa Santoña",
        "menuStEstevePlat2": "Jamón ibérico cortado a cuchillo acompañado de pan con tomate",
        "menuStEstevePlat3": "Croquetas de jamón ibérico",
        "menuStEstevePlat4": "Carpaccio de vaca, aliño de mostaza, parmesano y rúcula",
        "menuStEsteveSubTitol2": "PLATO PRINCIPAL Y SEGUNDO",
        "menuStEstevePlat5": "Sopa de galets y su pelota",
        "menuStEstevePlat6": "Canelón de carne de olla y foie, bechamel de trufa y jugo de asado",
        "menuStEsteveSubTitol3": "POSTRES DE LA CASA Y BARQUILLOS",
        "menuStEstevePlat7": "Pan, vino de la casa (o refresco) incluidos. Café no incluido",
    
        "menuFiAnyTitol1": "MENÚ FIN DE AÑO",
    "menuFiAnySubTitol1": "APERITIVOS PARA PICAR",
    "menuFiAnyPlat1": "Jamón ibérico cortado a cuchillo acompañado de pan con tomate",
    "menuFiAnyPlat2": "Ostra francesa en sopa de manzana ácida y su picadillo",
    "menuFiAnyPlat3": "Coca de pato y anguila",
    "menuFiAnyPlat4": "Ensaladilla de bogavante nacional",
    "menuFiAnyPlat5": "Ravioli de gamba roja de Palamós y jugo de sus cabezas",
    "menuFiAnySubTitol2": "PLATO PRINCIPAL Y SEGUNDO",
    "menuFiAnyPlat6": "½ rodaballo, salsa de cava con caviar y berberecho",
    "menuFiAnyPlat7": "Sorbete especial de la casa",
    "menuFiAnyPlat8": "½ solomillo de vaca madurado, salsa périgueux y setas de temporada",
    "menuFiAnyPlat9": "Uvas, copa de cava y bolsa de cotillón",



    "empresesFormNom":"Nombre",
    "empresesFormMail":"Correo electrónico",
    "empresesFormInfo1":"He leído los ",
    "empresesFormInfo2":"términos y condiciones",
    "empresesFormBoto":"Solicitar información",
    "empresesAllright": "Información recibida. Nos pondremos en contacto lo antes posible.",
  
    "footerTitolDireccio": "Contacto:",
    "footerDireccio1": "Plaça Sant Pere, ",
    "footerDireccio2": "- Palamós ",
    "footerDireccio3": "Girona ",
    "footerTitolReserves": "Reservas:",
    "footerTitolHorari": "Horario:",
    "footerHorari1": "De lunes a domingo:",
    "footerHorari2": "Comidas",
    "footerHorari3": "Cenas",
    "footerInfolegal1":"Política de privacidad"
}