{
    "prova": "prova-fr",
    "home": "Restaurant La Fàbrica del Gel",
    "descripcioRestaurantParraf1": "Une cuisine de qualité en bord de mer",
    "descripcioRestaurantParraf2": "Ce restaurant historique se trouve juste en face du port de Palamós, à deux minutes à pied du marché aux poissons. Un restaurant accueillant et élégant, entouré d'œuvres d'art, qui a ouvert ses portes en 1997 (il était alors dirigé par les frères Ribot), et qui était à l'origine une fabrique de glace (qui a fonctionné jusqu'en 1987).",
    "descripcioRestaurantParraf3": "Aujourd'hui, après 26 ans d'existence, la Fàbrica del Gel, fidèle à ses valeurs de tradition, de qualité et de professionnalisme, entre dans une nouvelle ère. Une ère où l'expérience gastronomique occupe une place centrale et où la mission principale est d'offrir une expérience culinaire inoubliable, reflétée par la fraîcheur et l'authenticité.",
    "cuina": "La cuisine",
    "descripcioCuinaParraf1": "Nous proposons une cuisine traditionnelle, méditerranéenne et de marché. Nous recevons tous les jours du poisson frais de la poissonnerie et nous proposons ses délices dans notre carte et nos menus. Nous sommes passionnés par tout ce que la mer peut nous offrir, en particulier la prestigieuse et célèbre crevette de Palamós, que nous utilisons dans nos recettes. Nous aimons aussi les bonnes viandes et, bien sûr, les délicieux plats de riz, mais nous devons les accompagner d'un bon vin pour que la soirée soit parfaite.",
    "menu": "Le menu, menus de dégustation",
    "descripcioMenu1": "Nous vous invitons à consulter notre carte. Dans notre restaurant, vous trouverez des menus saisonniers, aussi bien des menus du marché pour tous les jours que des menus de dégustation pour des occasions plus spéciales, ainsi que notre carte des plats et notre carte des vins. Consultez toutes les options ici ou téléchargez-les pour les avoir à portée de main à chaque fois que vous en aurez besoin.",
    "titolEmpresa": "Groupes et entreprises",
    "descripcioEmpreses1": "L'importance des célébrations n'est plus à démontrer ! Qu'il s'agisse d'une fête de famille ou d'un déjeuner/dîner d'entreprise, à La Fàbrica del Gel, nous vous offrons notre espace pour la réaliser. Nous avons des menus spéciaux et personnalisés pour l'occasion et nous adaptons tout ce qui est nécessaire pour que tout soit parfait. Quoi de mieux que de célébrer dans un espace emblématique en profitant de la meilleure gastronomie ? Demandez-nous plus d'informations sans engagement.",
    "headerRestaurant": "Le restaurant",
    "headerCuina": "La cuisine",
    "headerMenu": "Le menu",
    "headerEmpreses": "Entreprises",
    "headerContacte":"Contacte",

    "cartaTitol1": "POUR COMMENCER",
    "cartaPlat1": "'Cocochas' de morue, artichauts et saucisse de perol sur sauce cava",
    "cartaPlat2": "Coquilles Saint-Jacques grillées, jus de jambon ibérique, légumes et pancetta",
    "cartaPlat3": "Poulpe grillé, parmentier de parmesan et son hachis",
    "cartaPlat4": "Salade de tomates de saison, thon mariné maison et cornichons",
    "cartaPlat5": "Salade d'aubergines rôties à la flamme, fromage de chèvre crémeux et crevettes",
    "cartaPlat6": "Tranches de bar sauvage sur marinade de carottes",
    "cartaPlat7": "Soupe froide de tomates, calamars et crevettes de Palamós",
    "cartaTitol2": "RIZ",
    "cartaPlat8": "Riz de homard national (Minimum 2 personnes)",
    "cartaPlat9": "Riz aux crevettes de Palamós",
    "cartaPlat10": "Riz aux légumes de saison",
    "cartaPlat11": "Riz crémeux au canard et aux cèpes",
    "cartaPlat12": "Coquillages grillés de la halle ou crus",
    "cartaPlat13": "Poisson du marché aux poissons grillé, à la donostia ou au four à la donostia",
    "cartaPlat14": "Crevettes de Palamós grillées (150 gr.)",
    "cartaPlat15": "Ragoût de poisson de saison et crevettes de Palamós",
    "cartaTitol3": "DE LA HALLE AUX POISSONS",
    "cartaPlat16": "Rouget frit, sauce aux agrumes et légumes de saison sautés",
    "cartaTitol4": "VIANDES",
    "cartaPlat17": "Steak de bœuf, purée de pommes de terre et légumes sautés",
    "cartaPlat18": "Côtelette de bœuf maturée avec garniture (8,50/100 gr.)",
    "cartaPlat19": "Épaule d'agneau cuite en deux services, son jus, laitue et parmentier",
    "cartaPlat20": "Pieds de porc aux langoustines et champignons de saison",
    "descarregarCarta": "Téléchargez la lettre",
    "descarregarMenu": "Télécharge le menu",

    "menuTitol1": "PREMIER PLAT À CHOISIR",
    "menuPlat1": "Salade de crevettes de Palamós",
    "menuPlat2": "Cannelloni de rostit, sauce aux cèpes et truffe et son jus",
    "menuPlat3": "Tranches de proie ibérique, sauce au vermouth, cornichons et parmesan",
    "menuPlat4": "Œufs au plat, champignons de saison sautés et bajoue de porc ibérique Arturo Sánchez",
    "menuTitol2": "DEUXIÈME PLAT À CHOISIR",
    "menuPlat5": "Secret ibérique nourri aux glands, chimichurri maison aux herbes fraîches et parmentier de pommes de terre",
    "menuPlat6": "Riz de mer et de montagne aux seiches, champignons de saison et saucisse noire",
    "menuPlat7": "Poisson du jour rôti, grillé ou à la Donostia, avec pommes de terre et légumes",
    "menuTitol3": "DESSERTS MAISON",
    "menuPlat8": "Pain, vin recommandé (ou soda) et dessert (ou café)",
    "menu2Titol1": "PREMIER PLAT À CHOISIR",
    "menu2Plat1": "Tagliatelle al fruti di mare avec lotte, crevettes et moules",
    "menu2Plat2": "Tartare de steak dans une vinaigrette à la moutarde ancienne, cornichons et jaune d'œuf salé",
    "menu2Plat3": "Salade de burrata, potiron rôti, pesto rouge de tomates séchées et noix",
    "menu2Plat4": "Calamar grillé, sauce à l'encre de seiche et légumes de saison sautés",
    "menu2Titol2": "DEUXIÈME PLAT À CHOISIR",
    "menu2Plat5": "Joues de porc ibérique braisées au vin rouge, purée de chou-fleur crémeuse et légumes de saison",
    "menu2Plat6": "Riz aux seiches, à la lotte et aux artichauts",
    "menu2Plat7": "Poisson du jour rôti, grillé ou à la Donostia, avec pommes de terre et légumes",
    "menu2Titol3": "DESSERTS MAISON",
    "menu2Plat8": "Pain, vin recommandé (ou soda) et dessert (ou café)",
    "menu1Header": "MENU DÉJEUNER",
    "menu1HeaderText": "(Du lundi au vendredi, sauf jours fériés)",
    "menu2Header": "MENU DÉJEUNER ET DÎNER",
    "menu2HeaderText": "(Du lundi au dimanche)",
    "menuDegTitol1": "MENU DÉGUSTATION GOURMET",
    "menuDegTitol2": "MENU DÉGUSTATION PREMIUM",
    "menuDegSubTitol1": "ENTRÉES",
    "menuDegSubTitol2": "À CHOISIR",
    "menuDegFinal1": "Pain et eau compris, autres boissons non comprises",
    "menuDegFinal2": "Certains produits peuvent varier selon la saison",
    "menuDeg1Plat1": "Verre de cava de bienvenue",
    "menuDeg1Plat2": "Croquettes au jambon ibérique",
    "menuDeg1Plat3": "Coquilles Saint-Jacques de mer et de montagne, crème de porc ibérique et salade de porc ibérique nourri au gland",
    "menuDeg1Plat4": "Cocochas, artichauts et sauce au cava",
    "menuDeg1Plat5": "Tartare de thon Balfegó, notre vinaigrette et nos garnitures",
    "menuDeg1Plat6": "Poisson du marché de Donostia, rôti ou grillé",
    "menuDeg1Plat7": "Épaule de porc ibérique nourrie à 100 % de glands, parmentier de pommes de terre et légumes de saison",
    "menuDeg1Plat8": "Tataki de bœuf maturé sur purée de céleri-rave crémeuse et cornichons",
    "menuDeg1Plat9": "Riz aux crevettes de Palamós",
    "menuDeg1Plat10": "Desserts maison",
    "menuDeg2Plat1": "Épaule de porc ibérique accompagnée de pain et de tomates",
    "menuDeg2Plat2": "Tataki de thon Balfegó avec garnitures",
    "menuDeg2Plat3": "Cocochas, artichauts et sauce au cava",
    "menuDeg2Plat4": "Le poulpe rôti à notre façon",
    "menuDeg2Plat5": "Tartare de steak de bœuf maturé servi avec du pain Karasatu",
    "menuDeg2Plat6": "Poisson du marché de Donostia, rôti ou grillé",
    "menuDeg2Plat7": "Filet de bœuf maturé, sauce au foie gras et parmentier de parmesan",
    "menuDeg2Plat8": "Riz au homard national (Minimum 2 personnes)",
    "menuDeg2Plat9": "Steak d'aloyau avec garniture (Min. 2 pers.)",
    "menuDeg2Plat10": "Desserts maison",
    

"botomenu0": "Notre carte",
"botomenu1": "Menu",
"botomenu2": "Menus dégustation",
"botomenu3": "Menu entreprises",
"botomenu4": "Menu Saint-Étienne",
"botomenu5": "Menu de fin d'année",

    "menuEmpresesTitol1": "MENU ENTREPRISE",
    "menuEmpresesSubTitol1": "PREMIERS À CHOISIR",
    "menuEmpresesPlat1": "Croquettes de jambon ibérique",
    "menuEmpresesPlat2": "Fleur d'artichaut, jaune d'œuf et lard ibérique de Bellota",
    "menuEmpresesPlat3": "Tartare de thon, crémeux à l'avocat, patate douce avec notre assaisonnement",
    "menuEmpresesPlat4": "Salade russe aux crevettes “gamba” de Palamós",
    "menuEmpresesSubTitol2": "SECONDES À CHOISIR",
    "menuEmpresesPlat5": "Filet de bœuf avec Parmentier de pomme de terre et de parmesan à la viande",
    "menuEmpresesPlat6": "Poisson du jour à la Donostiarra, rôti en grillade",
    "menuEmpresesPlat7": "Riz crémeux de crevette de Palamós et seiche",
    "menuEmpresesPlat8": "Pain, vin maison (ou soda) et café inclus",
    "menuEmpresesIVA": "TVA incluse",

    "menuStEsteveTitol1": "MENU SAINT ÉTIENNE",
    "menuStEsteveSubTitol1": "APERITIFS À GRIGNOTER",
    "menuStEstevePlat1": "Anchois 00 de Casa Santoña",
    "menuStEstevePlat2": "Jambon ibérique coupé au couteau accompagné de pain à la tomate",
    "menuStEstevePlat3": "Croquettes de jambon ibérique",
    "menuStEstevePlat4": "Carpaccio de génisse, sauce à la moutarde, parmesan et roquette",
    "menuStEsteveSubTitol2": "PLAT PRINCIPAL ET DEUXIÈME",
    "menuStEstevePlat5": "Soupe de galets et boule de viande",
    "menuStEstevePlat6": "Cannelloni de viande de marmite et foie, béchamel à la truffe et jus de rôti",
    "menuStEsteveSubTitol3": "DESSERTS ET GAUFRETTES MAISON",
    "menuStEstevePlat7": "Pain, vin maison (ou soda) inclus. Café non inclus",

    
        "menuFiAnyTitol1": "MENU DE LA SAINT-SYLVESTRE",
        "menuFiAnySubTitol1": "APERITIFS À GRIGNOTER",
        "menuFiAnyPlat1": "Jambon ibérique coupé au couteau accompagné de pain à la tomate",
        "menuFiAnyPlat2": "Huître française en soupe de pomme acide et son hachis",
        "menuFiAnyPlat3": "Coca de canard et anguille",
        "menuFiAnyPlat4": "Salade de homard national",
        "menuFiAnyPlat5": "Raviolis de crevettes rouges de Palamós dans le jus de leurs têtes",
        "menuFiAnySubTitol2": "PLAT PRINCIPAL ET DEUXIÈME",
        "menuFiAnyPlat6": "½ turbot, sauce au champagne avec caviar et coques",
        "menuFiAnyPlat7": "Sorbet spécial maison",
        "menuFiAnyPlat8": "½ filet de bœuf maturé, sauce périgueux et champignons de saison",
        "menuFiAnyPlat9": "Raisins, verre de cava et sac de cotillon",
        

    "empresesFormNom":"Nom",
    "empresesFormMail":"Courriel",
    "empresesFormInfo1":"J'ai lu les ",
    "empresesFormInfo2":"termes et conditions",
    "empresesFormBoto":"Demander des informations",
    "empresesAllright": "Informations reçues. Nous vous contacterons dès que possible.",

    "footerTitolDireccio": "Contact:",
    "footerDireccio1": "Plaça Sant Pere, ",
    "footerDireccio2": "- Palamós ",
    "footerDireccio3": "Girona ",
    "footerTitolReserves": "Réservations:",
    "footerTitolHorari": "Heures d'overture:",
    "footerHorari1": "Du lundi au dimanche:",
    "footerHorari2": "Repas",
    "footerHorari3": "Dîners",
 
  
    "footerInfolegal1":"Politique de confidentialité"

}